horizontal_menu_list = ['TOP Fashion', 'Ozon Card', 'Акции', 'Бренды', 'Магазины', 'Книги', 'Сертификаты',
                        'Электроника', 'Одежда и обувь', 'Детские товары', 'Дом и сад', 'OZON Travel', 'Ozon Dисконт']

sidebar_list = ['Войти', 'Заказы', 'Избранное', 'Корзина']

navigation_list = ['Покупайте как юрлицо', 'Мобильное приложение', 'Реферальная программа', 'Зарабатывай с Ozon',
                   'Подарочные сертификаты', 'Пункты выдачи', 'Постаматы', 'Помощь', 'Бесплатная доставка']

catalog_list = ['Электроника', 'Одежда, обувь и аксессуары', 'Дом и сад', 'Детские товары', 'Красота и здоровье',
                'Бытовая техника', 'Спорт и отдых', 'Строительство и ремонт', 'Продукты питания', 'Аптека',
                'Товары для животных', 'Книги', 'Туризм, рыбалка, охота', 'Автотовары', 'Мебель', 'Хобби и творчество',
                'Ювелирные украшения', 'Музыка и видео', 'Канцелярские товары', 'Товары для взрослых',
                'Антиквариат и коллекционирование', 'Цифровые товары', 'Бытовая химия', 'Всё для игр',
                'Автомобили и мототехника', 'Ozon Услуги', 'Электронные сигареты и товары для курения', 'Ozon Premium',
                'Ozon Global', 'Товары в Рассрочку', 'Уцененные товары', 'Ozon Card', 'Страхование ОСАГО',
                'Реферальная программа', 'Ozon Travel', 'Регулярная доставка', 'Ozon Healthy', 'Для меня',
                'Ozon Dисконт', 'Ozon Merch', 'Ozon Бизнес для юрлиц', 'Ozon Клуб', 'Ускоренная доставка!',
                'Mom’s club']

filter_list = ['Электроника', 'Одежда, обувь и аксессуары', 'Дом и сад', 'Детские товары',
               'Красота и здоровье', 'Бытовая техника', 'Спорт и отдых', 'Строительство и ремонт', 'Продукты питания',
               'Аптека', 'Товары для животных', 'Книги', 'Туризм, рыбалка, охота', 'Автотовары', 'Мебель',
               'Хобби и творчество', 'Ювелирные украшения', 'Музыка и видео', 'Канцелярские товары',
               'Товары для взрослых', 'Антиквариат и коллекционирование', 'Цифровые товары', 'Бытовая химия',
               'Всё для игр', 'Автомобили и мототехника', 'Ozon Услуги', 'Электронные сигареты и товары для курения']

electronika_horizontal_menu_list = ['БЫТОВАЯ ТЕХНИКА', 'СМАРТФОНЫ И СМАРТ-ЧАСЫ', 'ТЕЛЕВИЗОРЫ', 'НОУТБУКИ И ПЛАНШЕТЫ',
                                    'КОМПЬЮТЕРЫ', 'НАУШНИКИ И АУДИОТЕХНИКА', 'ВСЁ ДЛЯ ИГР']

promotion_menu_list = ['Все акции', 'Купоны', 'Комплекты']
